[
  {
    "id": "0045",
    "title": "Sharing dan Magang (SM) HIMATIKA Periode 2024",
    "cover": "sm2024.jpg",
    "slug": "sharing-dan-magang-2024-0045",
    "content": "<p> Halo Mathematicians! </p> <p> Pada Sabtu, 9 November 2024, kegiatan Sharing dan Magang (SM) HIMATIKA FMIPA UNS secara resmi ditutup di ruang A3.16, Gedung Soetomo Darsowiratmo. Kegiatan yang dilaksanakan kurang lebih selama 1 bulan ini ditujukan bagi mahasiswa baru angkatan 2025 agar lebih mengenal biro bidang yang ada di HIMATIKA FMIPA UNS. </p> <p> Kegiatan ini dibuka dengan pengenalan program Sharing dan Magang dari bidang 2 yang kemudian dilanjutkan dengan pengumuman magangers dari tiap biro dan bidang. Pembukaan ditutup dengan \"Kelas Besar 1,\" di mana para pengurus dan maganger berkumpul sesuai biro dan bidang masing-masing, menciptakan kesempatan pertama bagi mereka untuk berkenalan lebih dalam. </p> <p> Selama satu bulan, setiap biro dan bidang rutin mengadakan pertemuan dengan maganger untuk mengenalkan tugas serta program kerja masing-masing. Di sela-sela pertemuan, berlangsung pula \"Kelas Besar 2\" yang didesain sebagai waktu kebersamaan dan ajang refreshing. Magangers diajak mengerjakan teka-teki silang bersama, sambil tertawa dan bersenang-senang, semakin mempererat kekompakan. </p> <p> Momen paling berkesan terjadi di akhir program, saat digelarnya acara \"One Night Closer\" (ONC). Malam keakraban ini menjadi ajang untuk lebih mengenal satu sama lain, di mana pengurus dan maganger bisa berbagi cerita, canda, dan tawa. </p> <p> Pada penutupan resmi di Sabtu, 9 November 2024 yang diikuti oleh pengurus dan maganger ini berlangsung dengan meriah dan haru. Ditayangkan video kenang-kenangan dari setiap biro dan bidang, serta pembacaan buku kenangan yang dipersembahkan oleh para maganger untuk pengurus. Kegiatan ini ditutup dengan sesi foto bersama antara pengurus dengan maganger. </p>",
    "date": "9 November 2024"
  },
  {
    "id": "0044",
    "title": "Quality Time of Magangers 2024 X Kelas Besar II SM Himatika 2024",
    "cover": "qt-kelasbesar-sm.jpg",
    "slug": "quality-time-x-kelas-besar-sm-0044",
    "content": "<p> Bagaimana hari-harimu? Semoga kalian baik-baik saja ya dan jangan lupa menjaga kesehatan. </p> <p> Pada hari Jumat (01/11/2024) HIMATIKA telah menyelenggarakan Quality Time of Magangers X Kelas Besar II SM Himatika di Gedung A FMIPA UNS ruang A316 & A317. Kegiatan ini diselenggarakan oleh Biro Konsolidasi Lembaga dan Bidang 2 Himatika FMIPA UNS 2024 dengan dihadiri oleh seluruh pengurus HIMATIKA FMIPA UNS 2024 bersama dengan Magangers HIMATIKA FMIPA UNS 2024. </p> <p> Dalam acara ini, berawal dari Kelas Besar II SM Himatika para magangers diberikan permainan Teka-Teki Silang yang berkaitan dengan biro/bidang nya masing-masing, acara dibuka oleh Bidang 2 Himatika Fmipa UNS. Setelah permainan berakhir dan acara Quality Time dimulai dengan para pengurus dan magangers akan dibagi pertim yang ditugaskan untuk menyelesaikan serangkaian permainan yang dilombakan. </p> <p> Acara dibuka oleh Biro Konsolidasi Lembaga, yang dilanjutkan dengan penjelasan teknis mengenai kegiatan yang akan dilaksanakan, kemudian setiap Tim bekerja sama untuk menebak gerakan atau mendeskripsikan kata yang tepat. Game dimulai dengan ber-baris kebelakang dan yang didepan akan memulai awal, dan baris setelahnya harus melakukan ulang gerakan yang sama dengan sebelumnya, sampai baris yang terakhir, baris terakhir menebak gerakan apakah itu. Kemudian acara Quality Time ditutup dengan sesi dokumentasi. </p> <p> Seru banget kan quality time kali ini?! Semoga dapat menambah keakraban antar pengurus HIMATIKA dengan para Magangers HIMATIKA. Sampai jumpa di quality time berikutnya dari HIMATIKA. </p>",
    "date": "1 November 2024"
  },
  {
    "id": "0043",
    "title": "BARISAN (Belajar Bareng Instansi dan Alumni)",
    "cover": "barisan2024.jpg",
    "slug": "barisan-2024-0043",
    "content": "<p> BARISAN (Belajar Bareng Instansi dan Alumni) merupakan sebuah kegiatan edukatif berupa webinar talk show yang diadakan dengan tujuan memberikan wawasan dan inspirasi kepada peserta. Acara ini diselenggarakan pada Sabtu, 12 Oktober 2024, di aula gedung C FMIPA UNS, menciptakan platform bagi peserta untuk belajar dari pengalaman dua narasumber yang sangat berpengalaman di bidang masing-masing. </p> <p> Dua narasumber yang diundang untuk kegiatan ini adalah Nabih Habibi Noor dari PT. Telkom dan Ilyas Mahfud dari Bank Central Asia. Kedua narasumber ini diharapkan dapat memberikan wawasan mendalam mengenai pengalaman mereka dalam dunia kerja, serta berbagi pengetahuan dan tips sukses di bidang perbankan dan komunikasi digital. </p> <p> Acara BARISAN dibuka dengan sambutan dari Master of Ceremony, menciptakan atmosfer yang ramah dan menyambut. Setelah pembukaan, moderator akan memandu jalannya sesi sharing, di mana kedua narasumber berbagi cerita dan pengalaman hidup mereka dalam dunia kerja. Peserta dapat menangkap berbagai pelajaran berharga dan motivasi dari perjalanan karier narasumber. </p> <p> Agar suasana tetap menyenangkan dan interaktif, diselipkan pula sesi ice-breaking. Kegiatan ini bertujuan untuk meredakan kejenuhan peserta sekaligus membangun keterlibatan aktif. Ice-breaking dapat berupa permainan sederhana atau pertanyaan ringan yang melibatkan peserta secara langsung. </p> <p> Sesi sharing dan ice-breaking diakhiri dengan sesi dokumentasi. Pada tahap ini, peserta dan panitia dapat mengabadikan momen-momen berharga selama acara. Foto-foto dan rekaman video menjadi kenang-kenangan yang dapat dibagikan dan diabadikan sebagai bukti partisipasi dalam acara yang bermanfaat ini. </p>",
    "date": "12 Oktober 2024"
  },
  {
    "id": "0042",
    "title": "Quality Time III of HIMATIKA 2024",
    "cover": "qtime32024.jpg",
    "slug": "quality-time-of-himatika-2024-0042",
    "content": "<p> HIMATIKA FMIPA UNS menyelenggarakan acara Quality Time 2024 pada tanggal 14 September 2024 di Lapangan Basket FMIPA UNS. Kegiatan ini dihadiri oleh seluruh pengurus HIMATIKA 2024. </p> <p> Dalam acara ini, para pengurus dibagi menjadi sebelas kelompok yang ditugaskan untuk menyelesaikan serangkaian permainan yang dilombakan. Acara dibuka oleh Biro Konsolidasi Lembaga, yang dilanjutkan dengan penjelasan teknis mengenai kegiatan yang akan dilaksanakan. </p> <p> Quality Time kali ini bertemakan “Basah-basahan” dengan berbagai jenis game air yang akan dimainkan. Terdapat dua jenis permainan yang dimainkan, menjaga ratu/raja dari lemparan balon air dari lawan dan ping-pong race. Dimulai dengan dibaginya kelompok genap dan ganjil, di mana kelompok genap yang bermain duluan. Perlombaan menjaga ratu/raja dari lemparan balon air dimulai, kelompok 1, 3, 5, 7, 9, dan 11 mengirimkan 1 ratu/raja yang harus dijaga dari lemparan balon air. Jika ratu/raja tersebut basah dan terkena air, maka kelompok tersebut kalah. Game kedua, ping-pong race, dimulai dengan kelompok ganjil lagi. Perkelompok ini akan menjaga dan mengarahkan ping-pong menuju garis finishnya, dan game ini juga membutuhkan konsentrasi serta kerja sama tim yang bagus. </p> <p> Acara berlangsung meriah dan penuh keseruan, dengan semua kelompok berusaha keras untuk menyelesaikan permainan. Meskipun tidak semua kelompok meraih kemenangan, para pengurus tetap terlihat senang dan menikmati perlombaan. </p> <p> Setelah semua permainan selesai, acara dilanjutkan dengan pengumuman pemenang dan penyerahan hadiah. Kegiatan ditutup dengan sesi foto bersama seluruh pengurus HIMATIKA. Setelah sesi penutupan, para pengurus masih meluangkan waktu untuk berbincang dan bersenang-senang bersama. </p> <p> Acara Quality Time 2024 ini tidak hanya mempererat hubungan antar pengurus, tetapi juga menciptakan kenangan indah yang akan terus dikenang oleh seluruh anggota HIMATIKA FMIPA UNS. Sampai jumpa di Quality Time selanjutnya. </p>",
    "date": "14 September 2024"
  },
  {
    "id": "0041",
    "title": "Rapat Harian Lengkap",
    "cover": "rhl2024.jpg",
    "slug": "rapat-harian-lengkap-0041",
    "content": " <p> Hallo mathematicians </p> <p> Telah dilaksanakan Rapat Harian Lengkap I HIMATIKA FMIPA UNS 2022 pada hari Jumat, 13 September 2024 bertempat di Ruang A3.16 Gedung Soetomo Darsowiratmo FMIPA UNS. Kegiatan ini diikuti oleh pengurus HIMATIKA 2024. Rapat Harian Lengkap ini merupakan penyampaian konsepan dan perkembangan dari setiap program kerja yang sedang berjalan di HIMATIKA 2024. </p> <p> Kegiatan diawali dengan pembukaan oleh MC dan dilanjutkan dengan sambutan dari Ketua Umum HIMATIKA 2024. Setelahnya langsung masuk ke acara inti dengan diawali laporan dari ketua panitia BARISAN (Belajar Bareng Instansi dan Alumni) dan dilanjutkan tanya jawab dengan pengurus, lalu laporan yang kedua yaitu laporan dari ketua panitia MCL-STARFEST dan SMART MC dan dilanjutkan tanya jawab, setelah itu laporan dari ketua panitia Seminar dan TryOut SNBT dan diakhiri dengan laporan dari SIGMA-ASIMTOT. </p> <p> Dan acara terakhir dilanjut dengan evaluasi dari Ketua Umum dan apresiasi kepada pengurus yang sudah membantu keberjalanan visi & misi kepengurusan HIMATIKA 2024 di setengah periode ini. Acara ditutup dengan sesi foto bersama semua pengurus HIMATIKA 2024. </p>",
    "date": "13 September 2024"
  },
  {
    "id": "0040",
    "title": "SOFTWARE TRAINING | MATHEMATICA",
    "cover": "st-mathematica.jpg",
    "slug": "software-training-mathematica-0040",
    "content": " <p> Halo Mathematicians! </p> <p> Software Training Mathematica merupakan salah satu program kerja dari Bidang I yang bertujuan untuk memberikan ilmu dasar mengenai mathematica dan telah dilaksanakan pada tanggal 31 Agustus 2024. Para peserta diberi fasilitas yang banyak dan memadai oleh Bidang I, diantaranya seperti pemateri yang berpengalaman, ilmu yang bermanfaat, buku panduan, relasi, dan e-sertifikat. Target dari kegiatan ini adalah mahasiswa program studi Matematika angkatan 2023 atau mahasiswa yang sedang menempuh semester tiga. Software Training Mathematica ini dilaksanakan secara luring di Ruang A.3.16 dan A.3.17 FMIPA UNS. </p> <p> Pemateri pada kegiatan Software Training Mathematica tahun ini merupakan salah satu dosen Matematika di FMIPA UNS yang sangat berpengalaman tentunya, yakni Bapak Vika Yugi Kurniawan, S.Si., M.Sc. Beliau menyampaikan beberapa materi dasar seperti kalkulus, matriks, dan vector. Semoga materi yang telah disampaikan oleh beliau dapat dipahami dengan baik dan bermanfaat sebagai bekal mata kuliah pada semester berikutnya. </p>",
    "date": "31 Agustus 2024"
  },
  {
    "id": "0039",
    "title": "Pengabdian HIMATIKA (PHI) Periode 2024",
    "cover": "phi2024.jpg",
    "slug": "pengabdian-himatika-(phi)-periode-2024-0039",
    "content": "<p> Halo Mathematicians! </p> <p> Himpunan Mahasiswa Matematika (HIMATIKA) FMIPA UNS telah menyelenggarakan agenda Pengabdian HIMATIKA (PHI) di Desa Trangsan, Kecamatan Gatak, Kabupaten Sukoharjo, Jawa Tengah. Agenda yang berlangsung pada 10-12 Agustus 2024 lalu turut melibatkan pengurus HIMATIKA dan mahasiswa aktif matematika lainnya. Agenda ini merupakan program kerja dari Bidang IV (Hubungan Eksternal) HIMATIKA. </p> <p> Dalam kegiatan ini, para mahasiswa berkesempatan untuk berinteraksi dengan anak-anak dan warga Desa Trangsan sekaligus memperkenalkan ilmu matematika dan pengaplikasiannya dalam kehidupan sehari-hari. </p> <p> Pelaksanaan Pengabdian HIMATIKA (PHI) Periode 2024 pada 10 Agustus 2024 diawali keberangkatan Tim PHI ke Desa Trangsan dari FMIPA UNS pada pukul 15.30 kemudian setelah sampai di Desa Trangsan dilanjutkan dengan persiapan hingga pukul 21.00. Acara dilanjutkan pada 11 Agustus 2024 dengan senam pagi bersama warga Desa Trangsan. Selanjutnya tim PHI melakukan kegiatan sore harinya diadakan materi, games, dan lomba untuk anak-anak. Kemudian pada hari terakhir, 12 Agustus 2024 dilaksanakan penanaman pohon di tempat yang sudah dipersiapkan mulai pukul 07.30 kemudian dilanjutkan evaluasi kegiatan pada pukul 11.00 sampai dengan pukul 12.00. Acara pun ditutup dengan foto bersama tim PHI. </p>",
    "date": "10-12 Agustus 2024"
  },
  {
    "id": "0038",
    "title": "Software Training | LaTex",
    "cover": "st-latex.jpg",
    "slug": "software-training-|-latex-0038",
    "content": "<p> Hallo Mathematicians! </p> <p> Telah dilaksanakan Software Training Mathematica pada tanggal 23 Maret 2024. Kegiatan ini merupakan bagian dari program kerja Bidang 1, yang bertujuan memberikan pemahaman dasar mengenai penggunaan software LaTeX. Bidang 1 telah menyediakan berbagai fasilitas menarik bagi para peserta, seperti pemateri berpengalaman, ilmu yang relevan, buku panduan, e-sertifikat, serta kesempatan untuk memperluas relasi. </p> <p> Kegiatan Software Training Mathematica ini diadakan secara offline khusus untuk Mahasiswa Matematika angkatan 2022 di Ruang A3.16 & A3.17, FMIPA UNS. Materi disampaikan oleh Bapak Dwi Purnama, S.Si., M.Sc., seorang ahli yang berpengalaman dalam penggunaan LaTeX. Peserta menerima dengan antusias materi dasar LaTeX yang akan sangat bermanfaat dalam pembelajaran ke depannya. </p> <p> Antusiasme peserta sangat terlihat sepanjang acara. Dengan terlaksananya Software Training LaTeX ini, diharapkan para mahasiswa dapat lebih siap menghadapi perkuliahan di semester-semester mendatang. </p>",
    "date": "23 Maret 2024"
  },
  {
    "id": "0037",
    "title": "Quality Time II of HIMATIKA 2024",
    "cover": "qtime22024.jpg",
    "slug": "quality-time-of-himatika-2024-0037",
    "content": "<p> HIMATIKA FMIPA UNS menyelenggarakan acara Quality Time 2024 pada tanggal 9 Juni 2024 di Lapangan Basket FMIPA UNS. Kegiatan ini dihadiri oleh seluruh pengurus HIMATIKA 2024. </p> <p> Dalam acara ini, para pengurus dibagi menjadi delapan kelompok yang ditugaskan untuk menyelesaikan serangkaian permainan yang dilombakan. Acara dibuka oleh Biro Konsolidasi Lembaga, yang dilanjutkan dengan penjelasan teknis mengenai kegiatan yang akan dilaksanakan. </p> <p> Terdapat tiga jenis permainan yang dimainkan, yaitu menata gelas menjadi bentuk piramida, jalan kepiting, dan tebak gambar. Perlombaan dimulai dengan menata gelas yang dimainkan oleh empat orang dari setiap kelompok, kemudian dilanjutkan dengan jalan kepiting yang juga dimainkan oleh empat orang, dan diakhiri dengan tebak gambar di mana seluruh anggota kelompok bekerja sama untuk menjawab pertanyaan yang diberikan. Kerjasama menjadi kunci utama bagi setiap kelompok untuk menyelesaikan ketiga permainan tersebut dengan cepat. </p> <p> Acara berlangsung meriah dan penuh keseruan, dengan semua kelompok berusaha keras untuk menyelesaikan permainan. Meskipun tidak semua kelompok meraih kemenangan, para pengurus tetap terlihat senang dan menikmati perlombaan. </p> <p> Setelah semua permainan selesai, acara dilanjutkan dengan pengumuman pemenang dan penyerahan hadiah. Kegiatan ditutup dengan sesi foto bersama seluruh pengurus HIMATIKA. Setelah sesi penutupan, para pengurus masih meluangkan waktu untuk berbincang dan bersenang-senang bersama. </p> <p> Acara Quality Time 2024 ini tidak hanya mempererat hubungan antar pengurus, tetapi juga menciptakan kenangan indah yang akan terus dikenang oleh seluruh anggota HIMATIKA FMIPA UNS. Sampai jumpa di Quality Time selanjutnya. </p>",
    "date": "9 Juni 2024"
  },
  {
    "id": "0036",
    "title": "Kunjungan Dosen | Nughthoh Arfawi Kurdhi, S.Si., M.Sc.",
    "cover": "berita-kunjungan-dosen-3.jpg",
    "slug": "kunjungan-dosen-|-nughthoh-arfawi-kurdhi,-s.si.,-m.sc-0036",
    "content": "<p>Hallo Mathematicians!</p> <p> Apa kabar? Semoga selalu sehat dimanapun Anda berada. Jangan lupa untuk tetap semangat ya! Dalam rangka mempererat hubungan mahasiswa khususnya dari pengurus HIMATIKA dengan dosen, kami mengadakan kunjungan dosen. Kegiatan kunjungan dosen ini dilaksanakan pada hari Minggu, 2 Juni 2024 pukul 10.00 s.d. 12.00 WIB. Dosen yang dikunjungi adalah Bapak Nughthoh Arfawi Kurdhi. Pengurus HIMATIKA yang ikut serta dalam kunjungan dosen tersebut berjumlah 24 orang. Bapak Nughthoh dikunjungi di kediamannya di Jaten, Karanganyar. </p>",
    "date": "2 Juni 2024"
  },
  {
    "id": "0035",
    "title": "UPGRADING HIMATIKA 2024",
    "cover": "upgrading2024.jpg",
    "slug": "upgranding-himatika-2024-0035",
    "content": "<p>Hallo Mathematicians!</p> <p> Ga terasa ya, kepengurusan HIMATIKA 2024 sudah berjalan selama 4 bulan. Gimana temen-temen, udah merasa nyaman atau belum nih selama 4 bulan kepengurusan? Harusnya sudah dong. Hari Sabtu dan Minggu 25-26 Mei HIMATIKA 2024 melaksanakan salah satu kegiatan wajib pengurus, yaitu Upgrading 2024 yang diadakan di Rumah Revolusi Mental WCS. Kegiatan ini bertujuan untuk membangun Sense of Belonging pengurus terhadap HIMATIKA FMIPA UNS. Kegiatan ini mengusung tema “Stepping Up Our Family and Progressivity Together for a Better HIMATIKA”. </p> <p> Acara dimulai dengan pengisian materi yang diisi oleh Mas Afif Zakiy Abdullah yang merupakan demisioner HIMATIKA. Setelah materi pengantar, kegiatan dilanjutkan dengan sesi tanya jawab, pengurus sangat antusias dalam bertanya. Tiba di sesi terakhir yaitu diskusi interaktif untuk menyelesaikan sebuah masalah. Dalam hal ini, pengurus dibagi dalam pengurus dibagi dalam forum kecil di mana setiap forum memiliki pokok bahasan yang nantinya akan disampaikan di forum utama. Diskusi interaktif ini berjalan sangat kondusif, terstruktur, dan pastinya interaktif. </p> <p> Acara selanjutnya pada malam harinya adalah penampilan kelompok acara dibukan oleh sie acara dan kemudian setiap perwakilan kelompok mengambil undian untuk urutan penambilan kelompok. Terdapat dua jenis penampilan yang telah ditentukan oleh sie. Acara yaitu flashmob dan drama. Acara esok paginya adalah senam pagi yang dipandu oleh instruktur senam oleh Mas Agrip dan Mas Ihsan. Setelah senam terdapat outbond yang dipandu oleh DPO dan Demisioner, terdapat 3 pos yaitu Estafet Air, Estafet Nampan Air, dan Tiup Bola Pingpong. Kemudian dibagi kelompok lagi untuk mecari puzzle HIMATIKA yang disembunyikan DPO. Acara terakhir yaitu pemberian hadiah kepada pemenang. </p> <p> Itulah keseruan kegiatan upgrading tahun ini semoga dengan adanya upgrading semua penguruh HIMATIKA 2024 bisa merasakan kekeluargaannya. </p>",
    "date": "25-26 Mei 2024"
  },
  {
    "id": "0034",
    "title": "HUT HIMATIKA UNS ke-27",
    "cover": "berita-huthun himatika.jpg",
    "slug": "hut-himatika-uns-ke-27-0034",
    "content": "<p>UNS–Hallo Mathematicians!</p> <p> HUT HIMATIKA UNS jatuh pada tanggal 3 Mei setiap tahunnya. Pada tahun 2024 ini HIMATIKA menginjak tahun ke-27. Namun puncak perayaan HUT HIMATIKA UNS ke-27 dilaksanakan pada tanggal 19 Mei 2024 di Aula Gedung C FMIPA UNS. Pada tahun ke-27 ini, HUT HIMATIKA mengusung tema CHEER '2pirit of 7ourney' </p> <p> HUT HIMATIKA dimulai dengan pembukaan oleh Master of ceremony, menyayikan lagu indonesia raya, sambutan-sambutan, pemotongan tumpeng, pengumuman Sebelas Maret Award, dan yang terakhir adalah penampilan angkatan. </p> <p> Acara puncak diawali dengan pemotongan tumpeng oleh Pak Siswanto sebagai kepala prodi dan ketua umum HIMATIKA 2024. Kemudian dilanjutkan dengan pemberian penghargaan-penghargaan. Dari penghargaan setiap angkatan, dosen, dan juga mahasiswa. Tidak hanya itu, puncak acara HUT HIMATIKA tahun ini juga dimeriahkan oleh penampilan angkatan dari angkatan 2020 hingga angkatan 2023. Semoga di usia ke-27 ini HIMATIKA semakin jaya. </p>",
    "date": "3 Mei 2024"
  },
  {
    "id": "0033",
    "title": "Sharing dan Silahturahmi Antar Lembaga (SALAM) - HIMATIKA FMIPA UNY",
    "cover": "berita-salamxkunjungan.jpg",
    "slug": "sharing-dan-silahturahmi-antar-lembaga-(salam)-himatika-fmipa-uny-0033",
    "content": "<p>Sobat Math!! Tahukan Kamu...</p><p>Pada hari Minggu (26/4) HIMATIKA FMIPA UNS telah menyelenggarakan Sharing dan Silahturahmi Antar lembaga (SALAM) di Gedung A FMIPA UNS ruang A316 & A317. Kegiatan ini diselenggarakan oleh Bidang IV (Hubungan Eksternal) Himatika FMIPA UNS bersama dengan Biro Humas (Hubungan Masyarakat) Himatika FMIPA UNY dan acara SALAM X KUNJUNGAN ini dihadiri oleh seluruh pengurus HIMATIKA FMIPA UNS 2024 dan pengurus HIMATIKA FMIPA UNY. </p> <p> Tujuan Salam x Kunjungan ini tentu untuk menjaga silaturahmi dan meningkatkan hubungan baik dengan HIMATIKA FMIPA UNY, memperkaya pengetahuan antar pengurus, dengan adanya sharing ini tentu pengurus HIMATIKA UNS dan pengurus HIMATIKA UNY saling mendapatkan informasi terkait proker proker yang ada. Serta mengambil manfaat dari sebagai referansi untuk memajuan himpunan. </p> <p> Pada saat Salam x Kunjungan ini tentu dihadiri hampir semua pengurus HIMATIKA UNS dan setengah pengurus HIMATIKA UNY. Kegiatan Salam x Kunjungan ini dimulai pukul 09.30 WIB s.d selesai </p> <p> Pada Salam x Kunjungan kali ini setiap himpunan memakai dresscode PDH Jurusan masing-masing, dengan HIMATIKA UNS berwarna hitam, dan HIMATIKA UNY berwarna merah. Acara di buka oleh mc dari kedua himpunan tersebut, lalu sambutan sambutan dari masing-masing Ketua Umum himpunan, setelah itu penyampaian proker dari masing-masing biro/bidang yang di sampaikan langsung oleh masing-masing Ketua Umum kedua himpunan, setelah itu setiap biro/bidang dibagi perkelompok untuk sesi sharing. Kelompok dibagi berdasarkan bidang/divisi yang mempunyai program kerja hampir sama. Para pengurus dari kedua himpunan terlihat sangat aktif saling bertukar pendapat dan belajar terkait dengan program kerja masing-masing himpunan. Kemudian setelah sesi sharing, para pengurus bermain game tebak-tebakan dan ice breaking. Terakhir ada sesi dokumentasi.</p>",
    "date": "26 April 2024"
  },
  {
    "id": "0032",
    "title": "Quality Time I of HIMATIKA 2024",
    "cover": "qitime12024.jpg",
    "slug": "quality-time-of-himatika-2024-0032",
    "content": "<p> Bagaimana puasanya? Semoga kalian tetap kuat dan jangan lupa menjaga  kesehatan. </p> <p>  Pada hari Sabtu (16/3) HIMATIKA telah menyelenggarakan Quality Time HIMATIKA di Gedung A FMIPA UNS ruang A316 & A317. Kegiatan ini  diselenggarakan oleh Biro Konsolidasi Lembaga dan dihadiri oleh seluruh pengurus HIMATIKA FMIPA UNS 2024. </p> <p> Karena bertepatan dengan bulan Ramadhan, maka acara Quality Time yang  pertama kali ini adalah dengan buka puasa bersama dan bermain permainan “Teka-teki Silang” bersama. Jadi setiap divisi bekerja sama untuk menyelesaikan beberapa rangkaian soal yang telah diberikan. </p> <p> Acara diawali dengan acara diawali dengan MC memberikan perintah untuk memulai dari nomor tersebut, kemudian setiap divisi bekerja sama untuk mencari jawaban yang tepat, jika waktu habis maka setiap divisi harus menyerahkan jawabannya. Setelah itu acara dilanjutkan dengan buka puasa bersama. Kemudian acara ditutup dengan dokumentasi. </p> <p> Seru banget kan quality time kali ini?! Semoga dapat menambah keakraban antar pengurus HIMATIKA. Sampai jumpa di quality time berikutnya dari HIMATIKA. </p>",
    "date": "16 Maret 2024"
  },
  {
    "id": "0031",
    "title": "Rapat Kerja HIMATIKA 2024",
    "cover": "berita-rakerja.png",
    "slug": "rapat-kerja-himatika-2024-0031",
    "content": "<p> HIMATIKA FMIPA UNS menyelenggarakan Rapat Kerja HIMATIKA Tahun 2024 yang diselenggarakan dua hari berturut-turut pada tanggal 24 - 25 Februari 2024 di Ruang A3.16 & A3.17 Gedung Soetomo Darsowiratmo FMIPA UNS. Tema yang diusung pada rapat kerja ini adalah 'Optimizing the Members Performance with a Proactive Attitude for a Progressive HIMATIKA'. Diawali dengan pembukaan oleh pembawa acara dan dilanjutkan oleh pimpinan rapat. Rapat Kerja ini diawali dengan presentasi oleh Bidang II yang memaparkan program kerja dan inovasi dari divisi selama satu periode kepada manajemen HIMATIKA dan Dewan Pengawas Organisasi, dilanjutkan dengan presentasi oleh Bidang VI, dan rapat kerja hari pertama diakhiri oleh Internal Bendahara Umum dengan kegiatan yang sama. Hari kedua diawali dengan pemaparan dari Internal Sekretaris Umum dilanjutkan dengan pemaparan dari Bidang I, Bidang IV, Bidang V, dan hari kedua diakhiri dengan penyampaian program kerja dari Bidang III. Usai pemaparan, Ketua Umum dan Dewan Pengawas Organisasi HIMATIKA periode 2024 masing-masing memberikan pandangan dan saran terhadap draf program kerja yang telah dipresentasikan sebelumnya. Acara kemudian diakhiri dengan foto bersama seluruh pengurus HIMATIKA periode 2024. </p>",
    "date": "24 - 25 Februari 2024"
  },
  {
    "id": "0030",
    "title": "Pelantikan Pengurus HIMATIKA 2024",
    "cover": "berita-pelantikan2024.jpg",
    "slug": "pelantikan-pengurus-himatika-2024-0030",
    "content": "<p> Pelantikan Pengurus HIMATIKA 2024 berlangsung pada Rabu, 17 Januari 2024 di Ruang A3.16 - A3.17 Gedung Soetomo Darsowiratmo FMIPA UNS. Pelantikan tersebut dihadiri oleh Dekan FMIPA UNS, beberapa dosen, mahasiswa Matematika, komisioner HIMATIKA, anggota luar biasa HIMATIKA, alumni, dan beberapa tamu undangan lainnya. Salah satu acara yang menjadi inti dari pelantikan ini adalah serah terima jabatan yang disimbolkan dengan penyerahan bendera HIMATIKA. Kemudian acara dilanjutkan dengan pembacaan sumpah dan janji oleh pengurus, pemberian kata-kata motivasi, dan acara ditutup dengan foto bersama pengurus HIMATIKA 2024 dan seluruh tamu undangan yang hadir. </p>",
    "date": "17 Januari 2024"
  },
  {
    "id": "0029",
    "title": "Rapat Pleno II",
    "cover": "raplen-II.jpeg",
    "slug": "rapat-pleno-II-0029",
    "content": "<p>−UNS− Halo Mathematicians</p><p>Telah dilaksanakan Rapat Pleno I HIMATIKA FMIPA UNS 2023 pada hari Sabtu, 25 November 2023 s.d. Minggu, 26 November 2023 bertempat di Ruang A3.16 & A3.17 FMIPA UNS. Rapat Pleno II ini mengusung tema “Board Evaluation to Realize an Innovative and Transformative of HIMATIKA”. Kegiatan ini diikuti oleh pengurus HIMATIKA 2023 dan Dewan Pengawas Organisasi (DPO) HIMATIKA 2023. Rapat Pleno I ini merupakan penyampaian laporan pertanggung jawaban program kerja dan tugas dari setiap internal Sekretaris Umum, Bendahara Umum, dan Bidang kepada Ketua Umum selama setengah periode awal kepengurusan HIMATIKA 2023.</p><p>Sabtu, 25 November 2023, kegiatan diawali dengan pembukaan oleh MC dan sambutan dari Ketua Umum HIMATIKA 2023. Setelah itu, dilakukan penetapan tata tertib sidang oleh pimpinan rapat sementara serta dilanjutkan dengan pemilihan pimpinan rapat tetap. Hal ini, dilakukan dengan tujuan agar Rapat Pleno I ini terarah sehingga tujuan dari kegiatan ini dapat tercapai dengan baik. Laporan pertanggung jawaban pada hari pertama disampaikan oleh Bidang IV, Bidang V, Internal Bendahara Umum, dan Internal Sekretaris Umum dengan tanya jawab oleh para peserta rapat.</p><p>Pada keesokan harinya, Minggu, 26 November 2023, dilanjutkan penyampaian laporan pertanggung jawaban oleh Bidang I, Bidang VI, Bidang II, dan Bidang III dengan tanya jawab oleh para peserta rapat. Setelah itu, penyampaian pandangan dari Ketua Umum HIMATIKA 2023 dan pandangan Dewan Pengawas Organisasi (DPO) HIMATIKA 2023. Acara ditutup dengan pembacaan SK oleh Ketua Umum HIMATIKA 2023, Pengumuman Pengurus dengan pengisian buku kunjungan sekretariat terbanyak dan HIMATIKA Awards dalam setengah periode akhir, dan pembagian Motivation Book Edisi I, serta penutupan oleh MC.</p>",
    "date": "25-26 November 2023"
  },

  {
    "id": "0028",
    "title": "Latihan Kepemimpinan",
    "cover": "latihan-kepemimpinan.jpeg",
    "slug": "latihan-kepemimpinan-0028",
    "content": "<p>−UNS− Halo Mathematicians!</p><p>Kalian tau ndak, diantara banyaknya kegiatan di HIMATIKA ada satu kegiatan pengkaderan untuk mahasiswa baru lo. Apa itu? Yap betul sekali, Latihan Kepemimpinan atau yg biasa disebut LK. Untuk LK 2023 ini mengangkat tema “Empowering Leaders: Building Quality Leadership” dan dilaksanakan pada hari Sabtu-Minggu, 18-19 November 2023. Pada tahun ini LK dilaksanakan di Vila Wisma Kartini yang berada di Tawangmangu, loh!. Karena LK merupakan kegiatan pengkaderan untuk mahasiswa baru, maka pesertanya hanya berasal dari mahasiswa matematika angkatan 2023. </p>  <p> Pada hari pertama diisi penyampaian materi tentang kaderisasi oleh dua orang pemateri dan sudah berpengalaman dalam bidang organisasi dan pengkaderan. Mereka adalah Mas Anggarjito Sasikirono yang merupakan demisioner HIMATIKA. Pada malam harinya, peserta dibagi berdasarkan biro dan bidang yang sesuai dengan minat dan bakatnya. Peserta bertugas untuk menyiapkan program kerja dan tugas biro bidangnya masing-masing. Selain itu, peserta melakukan sharing dengan Demisioner yang pernah menjabat di HIMATIKA 2021 dan 2022 untuk menggali informasi lebih lanjut serta mendapatkan ide dalam membuat inovasi HIMATIKA ketika menjabat sebagai pengurus periode selanjutnya. Selanjutnya diadakan simulasi rapat kerja HIMATIKA yang mana per biro bidang menyampaikan program kerja dan tugasnya kepada audiens yang berasal dari pengurus HIMATIKA 2023 dan demisioner HIMATIKA 2021 dan 2022. </p> <p> Kemudian, di pagi hari pada hari kedua dilanjutkan dengan jalan santai dari vila menuju lapangan untuk melaksanakan kegiatan outbond. Setelah kegiatan outbond selesai, peserta kembali ke vila dan dilanjutkan dengan ISHO. Acara yang terakhir adalah pelantikan peserta LK dari Anggota Aktif menjadi Anggota Istimewa HIMATIKA. </p> <p> Dengan diadakannya LK 2023 ini, diharapkan peserta dapat menjadi kader HIMATIKA yang mampu berfikir kreatif, inovatif dan menjadi pribadi yang bertanggung jawab agar mampu meneruskan estafet kepemimpinan dalam HIMATIKA. </p>",
    "date": "12 Oktober 2023"
  },

  {
    "id": "0027",
    "title": "QUALITY TIME V of HIMATIKA",
    "cover": "QtimexMaganger.jpg",
    "slug": "quality-time-0027",
    "content": "<p>−UNS− Halo Mathematicians!</p><p>Quality Time kali ini menjadi momentum istimewa pada Minggu, 5 November 2023, di lapangan basket Gedung C FMIPA UNS. Terdapat perubahan menarik dalam konsep kegiatan ini, di mana tidak hanya pengurus HIMATIKA yang terlibat dalam kegiatan bonding, tetapi juga melibatkan maganger HIMATIKA, menambah keceriaan dan kebersamaan.</p><p>Perbedaan khusus pada Quality Time kali ini adalah adanya permainan tebak gambar yang dirancang untuk memperkuat kerjasama dan interaksi antaranggota kelompok. Sebelum memulai permainan, maganger dan pengurus HIMATIKA dibagi menjadi kelompok-kelompok kecil. Setiap kelompok kemudian memilih dua perwakilan untuk menjadi pemain tebak gambar, sementara anggota lainnya akan menjadi penulis gambar.</p><p>Dalam permainan ini, setiap kelompok bergantian antara menjadi penulis dan pemain tebak gambar.. Pemain tebak gambar kemudian berusaha menebak gambar dengan akurasi sebaik mungkin. Kelompok yang berhasil menebak dengan benar akan mendapatkan poin.</p><p>Suasana kegembiraan dan kolaborasi semakin terasa ketika maganger HIMATIKA juga terlibat aktif dalam permainan ini. Keterlibatan semua anggota, baik pengurus HIMATIKA maupun maganger HIMATIKA, menciptakan lingkungan yang penuh semangat dan keakraban.</p><p>Kegiatan ini menjadi wadah yang menyenangkan untuk mempererat hubungan antaranggota HIMATIKA dan maganger HIMATIKA. Selain memberikan hiburan dan keceriaan, permainan ini juga mengasah keterampilan komunikasi, kolaborasi, dan pemecahan masalah dalam suasana yang santai.</p><p>Puncak Quality Time diakhiri dengan pengumuman pemenang, di mana kelompok yang berhasil menebak gambar dengan benar dan penuh kreativitas mendapatkan penghargaan. Quality Time kali ini bukan hanya sebagai sarana untuk mempererat hubungan internal di antara pengurus HIMATIKA dan maganger HIMATIKA, tetapi juga sebagai perayaan kebersamaan dan kekompakan di dalam organisasi. Dengan melibatkan semua anggota dalam kegiatan yang menyenangkan, Quality Time ini menjadi kenangan berharga yang memperkuat ikatan antaranggota dan menciptakan fondasi yang kokoh untuk kerjasama di masa depan.</p>",
    "date": "5 November 2023"
  },

  {
    "id": "0026",
    "title": "STARFM VOL 10",
    "cover": "Vol10.JPG",
    "slug": "star-fm-vol-10-0026",
    "content": "<p>−UNS− Halo Mathematicians!</p> <p> STARFM (Science, Technology, and Art Festival of Mathematics) merupakan salah satu acara unggulan yang diselenggarakan oleh HIMATIKA. Tahun ini, STARFM memasuki tahun ke-10, dan STARFM Vol 10 menjadi penanda momen spesial ini dengan rangkaian kegiatan yang beragam. Acara ini tidak hanya menghadirkan kompetisi matematika, tetapi juga menggabungkan unsur sains, teknologi, seni, serta hiburan. Puncak STARFM Vol 10 ini diadakan pada hari Sabtu, 4  November 2023. </p> <p> Beberapa kegiatan utama dalam STARFM Voi.X meliputi SMART MC (Sebelas Maret Mathematics Competition), SPA (Science Project Awards), MCL (Mathematics Champions League), dan STARFEST. Kegiatan ini memberikan wadah bagi para mahasiswa matematika untuk mengeksplorasi dan mengembangkan potensi mereka dalam berbagai aspek ilmu pengetahuan. </p> <p> Puncak acara STARFM Vol 10 diadakan di Palur Plaza Karanganyar. Acara dimulai dengan penampilan kreatif oleh mahasiswa matematika, memberikan nuansa seni dan semangat kebersamaan. Selanjutnya, dilanjutkan dengan webinar STARFEST yang menghadirkan seorang tamu spesial, yaitu Raihan Adam, seorang content creator yang berbagi wawasan tentang 'digital dream.' Webinar ini memberikan perspektif baru tentang peran teknologi dan kreativitas dalam era digital. </p> <p> Setelah sesi webinar, acara dilanjutkan dengan penampilan cover song yang dinanti oleh peserta 5 besar. Keindahan harmoni dan interpretasi lagu-lagu yang dipilih memberikan hiburan yang  menyenangkan bagi semua peserta dan penonton. Kegiatan ini tidak hanya menunjukkan kepiawaian musikal peserta tetapi juga menciptakan suasana yang ceria dan penuh semangat. </p> <p> Momentum berikutnya adalah pengumuman juara dari SMART MC, SPA, dan juara cover song. Penghargaan ini menjadi pengakuan bagi keberhasilan para peserta dalam berbagai kompetisi dan kegiatan yang telah dilaksanakan. Kemeriahan acara semakin terasa dengan penampilan dari West Brother, yang memberikan nuansa hiburan yang memukau. </p> <p> Acara STARFM Vol 10 ditutup dengan sesi dokumentasi, di mana  momen-momen berharga selama acara tersebut diabadikan. Foto-foto dan video dokumentasi menjadi kenangan indah yang dapat diabadikan dan dibagikan kepada semua peserta dan panitia. </p> <p> STARFM Vol 10 bukan hanya sebuah festival matematika, tetapi juga sebuah perayaan prestasi, kreativitas, dan semangat kebersamaan. Melalui STARFM, HIMATIKA berhasil menciptakan pengalaman yang tak terlupakan bagi para mahasiswa matematika dan seluruh peserta yang turut serta dalam merayakan prestasi dan keberhasilan di bidang ilmu pengetahuan. </p>",
    "date": "4 November 2023"
  },

  {
    "id": "0025",
    "title": "BARISAN (Belajar Bareng Instansi dan Alumni)",
    "cover": "Baris.JPG",
    "slug": "barisan-(belajar-bareng-instansi-dan-alumni)-0025",
    "content": "<p>−UNS− Halo Mathematicians!</p> <p> BARISAN (Belajar Bareng Instansi dan Alumni) merupakan sebuah kegiatan edukatif berupa webinar talk show yang diadakan dengan tujuan memberikan wawasan dan inspirasi kepada peserta. Acara ini diselenggarakan pada Minggu, 29 Oktober 2023, di aula gedung C, menciptakan platform bagi peserta untuk belajar dari pengalaman dua narasumber yang sangat berpengalaman di bidang masing-masing. </p> <p> Dua narasumber yang diundang untuk kegiatan ini adalah Shidiq Tegar Iraanianto dari Bank Mandiri dan Fauzia Widyandri dari Bank Syariah Indonesia. Kedua narasumber ini diharapkan dapat memberikan wawasan mendalam mengenai pengalaman mereka dalam dunia kerja, serta berbagi pengetahuan dan tips sukses di bidang perbankan. </p> <p> Acara BARISAN dibuka dengan sambutan dari master of ceremony, menciptakan atmosfer yang ramah dan menyambut. Setelah pembukaan, moderator akan memandu jalannya sesi sharing, di mana kedua narasumber berbagi cerita dan pengalaman hidup mereka dalam dunia perbankan. Peserta dapat menangkap berbagai pelajaran berharga dan motivasi dari perjalanan karier narasumber. </p> <p> Agar suasana tetap menyenangkan dan interaktif, diselipkan pula ice-breaking session. Kegiatan ini bertujuan untuk meredakan kejenuhan peserta sekaligus membangun keterlibatan aktif. Ice-breaking dapat berupa permainan sederhana atau pertanyaan ringan yang melibatkan peserta secara langsung. </p> <p> Sesi sharing dan ice-breaking diakhiri dengan sesi dokumentasi. Pada tahap ini, peserta dan panitia dapat mengabadikan momen-momen berharga selama acara. Foto-foto dan rekaman video menjadi kenang-kenangan yang dapat dibagikan dan diabadikan sebagai bukti partisipasi dalam acara yang bermanfaat ini.</p>",
    "date": "29 Oktober 2023"
  },

  {
    "id": "0024",
    "title": "QUALITY TIME IV of HIMATIKA",
    "cover": "Qitembang.jpg",
    "slug": "quality-time-0024",
    "content": "<p>−UNS− Halo Mathematicians!</p> <p> Quality Time yang diadakan pada Sabtu, 14 Oktober 2023, di lapangan basket Gedung C FMIPA UNS merupakan momen yang penuh keceriaan dan kebersamaan bagi para pengurus HIMATIKA sebelum menghadapi ujian tengah semester. Acara ini diselenggarakan dengan tujuan memberikan hiburan dan melepaskan sedikit kepenatan sebelum memasuki periode ujian. </p> <p> Kegiatan Quality Time kali ini diatur dengan format yang menyenangkan, di mana pengurus HIMATIKA dibagi menjadi beberapa kelompok. Salah satu game yang menjadi highlight acara adalah 'Tebak Lagu'. Dalam game ini, tiga orang menjadi pendengar lagu, dan pengurus lainnya harus menebak siapa yang mendengarkan lagu berbeda. Konsepnya yang interaktif dan menghibur menjadi sarana yang efektif untuk mempererat hubungan antaranggota. </p> <p> Dalam prosesnya, kelompok yang berhasil menjawab dengan benar diberi kesempatan untuk meronce cincin dari kelompok yang salah. Hal ini menambah elemen kompetitif dalam suasana yang penuh tawa. Setiap kelompok berusaha memberikan jawaban yang akurat, sehingga dapat memperoleh kesempatan untuk membuat cincin. </p> <p> Kebersamaan dan semangat persaingan yang sehat semakin meningkat ketika setiap kelompok berlomba-lomba untuk meronce cincin. Aktivitas ini tidak hanya menghibur tetapi juga memupuk rasa kebersamaan dan kerja tim di antara pengurus HIMATIKA. </p> <p> Akhir acara ditandai dengan pengumuman pemenang 'Staff of the Month' (SOTM), yang kali ini diraih oleh Chalista Divia. Prestasi ini diakui dan diapresiasi sebagai bentuk dedikasi dan kontribusi yang luar biasa dari seorang anggota HIMATIKA. </p> <p> Setelah serangkaian kegiatan yang menghibur dan mendebarkan, acara Quality Time ditutup dengan sesi dokumentasi. Melalui foto-foto dan rekaman video, momen kebersamaan tersebut akan terus dikenang dan dapat dibagikan sebagai kenangan indah bagi setiap anggota HIMATIKA. </p> <p> Quality Time kali ini tidak hanya menjadi pengalaman yang menghibur tetapi juga melibatkan seluruh pengurus dalam suasana yang penuh keakraban dan kegembiraan. Semangat persatuan dan semangat persaingan yang sehat semakin memperkuat ikatan di antara anggota HIMATIKA, menciptakan memorabilia yang tak terlupakan sebelum memasuki tantangan ujian. </p>",
    "date": "14 Oktober 2023"
  },

  {
    "id": "0023",
    "title": "HIMATIKA Peduli Lingkungan (HIMPUNAN) 2",
    "cover": "Himpunan 2.JPG",
    "slug": "himatika-peduli-lingkungan-(himpunan)-2-0023",
    "content": "<p>UNS−Halo Mathematicians!</p><p> HIMPUNAN kali ini merupakan langkah nyata dalam upaya melestarikan alam dengan mengajak peserta untuk terlibat secara langsung dalam kegiatan penanaman dan perawatan pohon. Acara ini diselenggarakan secara offline pada tanggal 10 dan 17 September 2023, di tepi Sungai Bengawan Solo. Bertemakan 'Tumbuhkan Harapan, Tanamkan Hijauan untuk Masa Depan,' HIMATIKA, bekerja sama dengan PMPA KOMPOS, menyelenggarakan kegiatan yang tidak hanya bermanfaat bagi lingkungan, tetapi juga memberikan pengalaman berharga bagi peserta. </p> <p> Dalam HIMPUNAN kali ini, peserta diajak untuk mendalami praktik nyata dalam melestarikan alam, terutama terkait dengan penanaman dan perawatan pohon. Pengelolaan kegiatan ini mencakup serangkaian aktivitas, seperti menanam pohon, memberikan pupuk, dan melakukan penyiraman secara berkala. Melalui kolaborasi antara HIMATIKA dan PMPA KOMPOS, acara ini menjadi lebih kaya dan berdampak positif pada lingkungan sekitar. </p> <p> Tema 'Tumbuhkan Harapan, Tanamkan Hijauan untuk Masa Depan' mencerminkan komitmen untuk menciptakan perubahan positif dalam menjaga kelestarian alam. Peserta tidak hanya berkesempatan untuk mendukung upaya pelestarian alam, tetapi juga mendapatkan pengalaman langsung dalam menanam pohon dan merawatnya. </p> <p> Partisipasi dalam HIMPUNAN kali ini tidak hanya memberikan pengetahuan baru, tetapi juga melibatkan peserta dalam aksi nyata untuk mendukung keberlanjutan lingkungan. Selain itu, suasana alam yang disediakan oleh Sungai Bengawan Solo sebagai lokasi acara memberikan pengalaman yang menyatu dengan alam, memperkuat kesadaran akan pentingnya menjaga keberlanjutan ekosistem. </p> <p> Dengan demikian, Himpunan kali ini menjadi momen yang tidak hanya edukatif tetapi juga menginspirasi peserta untuk terlibat lebih aktif dalam pelestarian alam. Semakin banyak individu yang terlibat dalam kegiatan seperti ini, semakin besar pula dampak positif yang dapat dicapai untuk mewujudkan masa depan yang hijau dan berkelanjutan. </p>",
    "date": "10 dan 17 September 2023"
  },

  {
    "id": "0022",
    "title": "Sharing dan Silahturahmi Antar Lembaga (SALAM) - KMTM FT UNS",
    "cover": "KMTM.JPG",
    "slug": "sharing-dan-silahturahmi-antar-lembaga-(salam)-kmtm-ft-uns-0022",
    "content": "<p>UNS−Halo Mathematicians!</p> <p> Telah dilaksanakan SALAM (Sharing dan Silaturahmi antar Lembaga), dimana KMTM FT UNS mengunjungi HIMATIKA UNS pada hari Sabtu, 10 September 2023 di Aula Gedung 3 Lantai 2 FT UNS (Ruang Seminar Utama). Tujuan diselenggarakan kegiatan ini ialah untuk menjaga silaturahmi dan meningkatkan hubungan baik dengan KMTM FT UNS, memperkaya pengetahuan pengurus terkait lembaga-lembaga yang ada di dalam ataupun di luar UNS, serta mengambil manfaat dari sebagai referensi untuk kemajuan himpunan. </p> <p> Pada SALAM kali ini dihadiri oleh sebanyak 63 pengurus HIMATIKA UNS dan 2 Dewan Pengawas Organisasi (DPO), sedangkan dari KMTM FT UNS dihadiri oleh sebanyak 110 pengurus. Kegiatan SALAM ini dimulai pukul 09.00 dan diakhiri pada pukul 12.45. </p> <p> Pada SALAM kali ini setiap himpunan memakai dresscode Jaket Himpunan dari himpunan masing-masing dengan HIMATIKA UNS berwarna navy, dan KMTM FT UNS berwarna hitam. Pada sesi awal, masing-masing Ketua Umum saling memperkenalkan himpunannya secara umum. Setelah itu pemberian kenang-kenangan dan dokumentasi bersama. Setelah itu para pengurus dibagi dalam 9 kelompok untuk sesi FGD (Focus Grup Discussion). Kelompok ini dibagi berdasarkan bidang/divisi yang mempunyai program kerja yang hampir sama. Para pengurus dari kedua himpuan terlihatsangat aktif saling bertukar pendapat dan belajar terkait denganprogram kerja masing-masing himpunan. Kemudian untuk mencairkan suasana, ada sesi ice breaking berupa permainan tebak pengetahuan umum. </p>",
    "date": "10 September 2023"
  },

  {
    "id": "0021",
    "title": "Rapat Harian Lengkap (RHL)",
    "cover": "RHL.JPG",
    "slug": "rapat-harian-lengkap-(rhl)-0021",
    "content": "<p>UNS−Halo Mathematicians!</p> <p> Telah dilaksanakan Rapat Harian Lengkap I HIMATIKA FMIPA UNS 2022 pada hari Rabu-Kamis, 6-7 September 2023 bertempat di Ruang A3.18. Kegiatan ini diikuti oleh pengurus HIMATIKA 2023. Rapat Harian Lengkap ini merupakan penyampaian konsepan dan perkembangan dari setiap program kerja yang sedang berjalan di HIMATIKA 2023. </p> <p> Kegiatan diawali dengan pembukaan oleh MC dan dilanjutkan dengan sambutan dari Ketua Umum HIMATIKA 2022. Setelahnya langsung masuk ke acara inti dengan di awali laporan dari ketua panitia Seminar dan TryOut SNBT dan dilanjutkan tanya jawab dengan pengurus , lalu laporan yang kedua yaitu laporan dari ketua panitia SMART MC dan dilanjutkan tanya jawab , setelah itu laporan dari ketua panitia SIGMA_ASIMTOT dan diakhiri dengan laporan dari LOPOGRAF-STARFEST. </p> <p> Dan Acara terakhir dilanjut dengan evaluasi dari Ketua Umum dan apresiasi kepada pengurus yang sudah membantu keberjalanan visi & misi kepengurusan HIMATIKA 2022 di setengah periode ini, acara ditutup dengan sesi foto bersama semua pengurus HIMATIKA 2022. </p>",
    "date": "6-7 September 2023"
  },

  {
    "id": "0020",
    "title": "Quality Time III of HIMATIKA | Lomba 17an",
    "cover": "20Qtime.jpg",
    "slug": "quality-time-of-himatika-|-lomba-17an-0020",
    "content": "<p>Halo Mathematicians!</p> <p> Quality Time of Himatika yang ke-3 telah terlaksana pada tanggal 27 Agustus 2023. Quality Time kali ini bertemakan merah-putih dalam rangka memperingati hari kemerdekaan Indonesia yang ke 78. Agenda Quality Time kami kali ini adalah Lomba 17an. Kegiatan ini dilaksanakan di Lapangan Basket FMIPA UNS yang dimulai pada pukul 15.30 dan berakhir pada 17.30. </p> <p> Berbagai perlombaan 17an yang diperlombakan, yaitu estafet karung, muka kismis, dan games viral di TikTok yaitu memasukkan topi ke cantolan. Di Quality Time kali ini pengurus dibagi menjadi 6 kelompok yang masing-masing berlomba dalam 3 games tersebut. Yang akhirnya diambil 2 kelompok untuk final games. </p> <p> Final Games nya yaitu bermain sepak bola kecil tetapi dengan mata tertutup. Dan akhirnya games nya itu oleh dimenangkan kelompok Ray. Dan oleh karena itu, kelompok Ray mendapatkan hadiah atas kemenangannya. </p>",
    "date": "27 Agustus 2023"
  },

  {
    "id": "0019",
    "title": "SIGMA (Siap Gabung Matematika) 2023",
    "cover": "SIGMA.jpg",
    "slug": "sigma-(siap-gabung-matematika)-2023-0019",
    "content": "<p>UNS-Hallo Mathematicians!</p> <p> Rabu (22/08) mahasiswa baru program studi Matematika Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA) Universitas Sebelas Maret Surakarta telah melaksanakan SIGMA (Siap Gabung Matematika) 2023. Kegiatan ini bertujuan untuk memberikan motivasi dan pengenalan prodi matematika bagi mahasiswa baru Matematika FMIPA UNS. Acara SIGMA merupakan serangkaian acara dari SIGMA-ASIMTOT 2023 yang mengusung tema <b>“Painting Our Colorful Journey : Leadership Development with Commitment, Emphaty, and Innovation”</b> </p> <p> Kegiatan SIGMA dimulai dengan pembukaan oleh MC, dilanjutkan sambutan dari Ketua Panitia SIGMA-ASIMTOT 2023 dan Ketua Umum HIMATIKA FMIPA UNS 2022. Acara selanjutnya adalah pengenalan prodi matematika yang dipandu oleh bapak Dr. Drs. Siswanto, M.Si. setelah pengenalan prodi dilakukan sesi tanya jawab dengan peserta. Setelah itu, acara dilanjutkan dengan pengenalan HIMATIKA. Kemudian diakhiri dengan sesi foto bersama dan penutupan acara oleh MC. </p>",
    "date": "22 Agustus 2023"
  },

  {
    "id": "0018",
    "title": "Sharing dan Silahturahmi Antar Lembaga (SALAM) - HIMATIKA UNPAD",
    "cover": "SALAM-HIMATIKA-UNPAD.jpg",
    "slug": "sharing-dan-silahturahmi-antar-lembaga-(salam)-himatika-unpad-0018",
    "content": "<p>UNS–Hallo Mathematicians!</p> <p> Telah dilaksanakan SALAM (Sharing dan Silaturahmi antar Lembaga), dimana HIMATIKA UNPAD mengunjungi HIMATIKA UNS pada hari Sabtu, 12 Agustus 2023 di Ruang Seminar Nurul Huda Islamic Center. Tujuan diselenggarakan kegiatan ini ialah untuk menjaga silaturahmi dan meningkatkan hubungan baik dengan HIMATIKA UNPAD, memperkaya pengetahuan pengurus terkait lembaga-lembaga yang ada di dalam ataupun di luar UNS, serta mengambil manfaat dari sebagai referensi untuk kemajuan himpunan. </p> <p> Pada SALAM kali ini dihadiri oleh sebanyak 63 pengurus HIMATIKA UNS dan 2 Dewan Pengawas Organisasi (DPO), sedangkan dari HIMATIKA UNPAD dihadiri oleh sebanyak 59 pengurus. SALAM kali ini mengambil tema “Expand Relationship to Improve Organizational Performance”. Kegiatan SALAM ini dimulai pukul 11.30 dan diakhiri pada pukul 16.45. </p> <p> Pada SALAM kali ini setiap himpunan memakai dresscode Jaket Himpunan dari himpunan masing-masing dengan HIMATIKA UNS berwarna navy, dan HIMATIKA UNPAD berwarna biru tua. Pada sesi awal, masing-masing Ketua Umum saling memperkenalkan himpunannya secara umum. Setelah itu para pengurus dibagi dalam 9 kelompok untuk sesi FGD (Focus Grup Discussion). Kelompok ini dibagi berdasarkan bidang/divisi yang mempunyai program kerja yang hampir sama. Para pengurus dari kedua himpuan terlihat sangat aktif saling bertukar pendapat dan belajar terkait dengan program kerja masing-masing himpunan. Kemudian untuk mencairkan suasana, ada sesi ice breaking berupa permainan lawan kata. Acara diakhiri dengan pemberian kenang-kenangan dan dokumentasi bersama. </p>",
    "date": "12 Agustus 2023"
  },

  {
    "id": "0017",
    "title": " Rapat Pleno I HIMATIKA FMIPA UNS 2023",
    "cover": "Rapat Pleno.jpg",
    "slug": "rapat-pleno-i-himatika-fmipa-uns-2023-0017",
    "content": "<p>−UNS− Halo Mathematicians!</p><p> Telah dilaksanakan Rapat Pleno I HIMATIKA FMIPA UNS 2022 pada hari Sabtu, 15 Juli 2022 s.d. Minggu, 16 Juli 202 bertempat di Ruang A3.16 & A3.17 FMIPA UNS. Rapat Pleno I ini mengusung tema <b >“Strengthening synergies to achieve HIMATIKA's innovative and transformative work programs”</b >. Kegiatan ini diikuti oleh pengurus HIMATIKA 2022 dan Dewan Pengawas Organisasi (DPO) HIMATIKA 2022. Rapat Pleno I ini merupakan penyampaian laporan pertanggung jawaban program kerja dan tugas dari setiap internal Sekretaris Umum, Bendahara Umum, dan Bidang kepada Ketua Umum selama setengah periode awal kepengurusan HIMATIKA 2022. </p> <p> Sabtu, 15 Juli 2022, kegiatan diawali dengan pembukaan oleh MC dan sambutan dari Ketua Umum HIMATIKA 2022. Setelah itu, dilakukan penetapan tata tertib sidang oleh pimpinan rapat sementara serta dilanjutkan dengan pemilihan pimpinan rapat tetap. Hal ini, dilakukan dengan tujuan agar Rapat Pleno I ini terarah sehingga tujuan dari kegiatan ini dapat tercapai dengan baik. Laporan pertanggung jawaban pada hari pertama disampaikan oleh Bidang II, Bidang VI, Internal Sekretaris Umum, dan Bidang V dengan tanya jawab oleh para peserta rapat. </p> <p> Pada keesokan harinya, Minggu, 18 Juli 2022, dilanjutkan sesi tanya jawab untuk laporan pertanggung jawaban Bidang V oleh peserta rapat. Kemudian disusul penyampaian laporan pertanggung jawaban oleh Bidang IV, Bidang I, internal Bendahara Umum, dan Bidang III dengan tanya jawab oleh para peserta rapat. Setelah itu, penyampaian pandangan dari Ketua Umum HIMATIKA 2022 dan pandangan Dewan Pengawas Organisasi (DPO) HIMATIKA 2022. Acara ditutup dengan pembacaan SK oleh Ketua Umum HIMATIKA 2022, Pengumuman Pengurus dengan pengisian buku kunjungan sekretariat terbanyak dan HIMATIKA Awards dalam setengah periode, kemudian Pengumuman HIMATIKA Documentary dan pembagian Motivation Book Edisi I, serta penutupan oleh MC. </p>",
    "date": "15-16 Juli 2022"
  },

  {
    "id": "0016",
    "title": "Pengabdian HIMATIKA (PHI) Periode 2023",
    "cover": "PHI.jpg",
    "slug": "pengabdian-himatika-(phi)-periode-2023-0016",
    "content": "<p>−UNS− Halo Mathematicians!</p> <p> Himpunan Mahasiswa Matematika (HIMATIKA) FMIPA UNS telah menyelenggarkan agenda Pengabdian HIMATIKA (PHI) di Desa Jatirejo, Kecamatan Jumapolo, Kabupaten Karanganyar, Jawa Tengah. Agenda yang berlangsung pada 9-11 Juli 2023 lalu turut melibatkan pengurus HIMATIKA dan mahasiswa aktif matematika lainnya. Agenda ini merupakan program kerja dari Bidang IV (Hubungan Eksternal) HIMATIKA. </p> <p> Dalam kegiatan ini, para mahasiswa berkesempatan untuk berinteraksi dengan anak-anak dan warga Desa Jatirejo sekaligus memperkenalkan ilmu matematika dan pengaplikasiannya dalam kehidupan sehari-hari. “Alhamdulillah, saya senang dapat berkesempatan mengikuti kegiatan ini,” ujar Dhela, mahasiswi matematika yang mengikuti kegiatan Pengabdian HIMATIKA ini. </p> <p> Pelaksanaan Pengabdian HIMATIKA (PHI) Periode 2023 pada 9 Juli 2023 diawali keberangkatan Tim PHI ke Desa Jatirejo dari FMIPA UNS pada pukul 15.30 kemudian setelah sampai di Desa Jatirejo dilanjutkan dengan persiapan hingga pukul 21.00. Acara dilanjutkan pada 10 Juli 2023 dengan materi, games, dan lomba untuk anak – anak hingga pukul 13.00. Terhitung ada 22 anak yang datang di Masjid Nurul Hikmah, Jatirejo terlihat sangat antusias dan bersemangat. Kemudian pada hari terakhir, 11 Juli 2023 dilaksanakan senam dan games untuk ibu – ibu mulai pukul 07.30 kemudian dilanjutkan evaluasi kegiatan pada pukul 09.00 sampai dengan pukul 10.00. Acara pun ditutup dengan foto bersama bersama masyarakat Desa Jatirejo dengan senyum yang mengembang. </p>",
    "date": "9-11 Juli 2023"
  },

  {
    "id": "0015",
    "title": "Kunjungan Dosen | Drs. Santoso Budi Wiyono, M. Si",
    "cover": "berita-kunjungan dosen II.jpg",
    "slug": "kunjungan-dosen-|-drs-santoso-budi-wiyono-m.si-0015",
    "content": "<p>Hallo Mathematicians!</p> <p> Apa kabar? Semoga selalu sehat dimanapun Anda berada. Jangan lupa untuk tetap semangat ya! Dalam rangka mempererat hubungan mahasiswa khususnya dari pengurus HIMATIKA dan silaturahmi di bulan Syawal ini, kami mengadakan kunjungan dosen. Dosen yang dikunjungi adalah Bapak Santoso Budi Wiyono. Pengurus HIMATIKA yang ikut serta dalam kunjungan dosen tersebut berjumlah 20 orang. Bapak Santoso dikunjungi di kediamannya di Perumahan Palur Sukoharjo. Kegiatan kunjungan dosen ini dilaksanakan pada hari Minggu, 2 Juli 2023 pukul 10.00 s.d. 12.00 WIB. </p>",
    "date": "2 Juli 2023"
  },

  {
    "id": "0014",
    "title": "Grand Opening STAR FM Vol. X",
    "cover": "berita-grand opening star fm.png",
    "slug": "grand-opening-star-fm-vol.-x-0014",
    "content": "<p>Hallo Mathematicians!</p> <p> Pembukaan resmi Program Kerja Mercusuar dari HIMATIKA FMIPA UNS, yaitu STAR FM Vol. X, diadakan pada hari Minggu, 11 Juni 2023. Kegiatan ini dilaksanakan di ruang A316 dan A317 Fakultas Matematika dan Ilmu Pengetahuan Alam UNS dimulai pukul 15.30 WIB dan berakhir pukul 16.30 WIB. Kegiatan ini dilakukan secara daring menggunakan Zoom Virtual Meeting dan disiarkan langsung melalui akun YouTube HIMATIKA FMIPA UNS. Kegiatan ini dimulai dengan pembukaan oleh Pembawa Acara, yaitu Sylviana Dewi Eka Candra, mahasiswa Matematika angkatan 2022. Kemudian, terdapat sambutan dari ketua panitia, Alya Nur Andini, dan diikuti oleh Ketua HIMATIKA UNS, Maulana Fari Asrafi. Selain itu, terdapat pula sambutan melalui video dari Kepala Program Studi Matematika, Dr. Drs. Siswanto, M.Sc., dan dilanjutkan dengan sambutan dari Dekan FMIPA UNS, Bapak Drs. Harjana M.Si., M.Sc., Ph.D. melalui zoom. Kemudian dilanjutkan dengan penayangan video tema STAR FM VOL. X tahun ini, yaitu 'Evolving with Digitalization: Enhancing Scientific Intelligence and Achieving Success in a Digital World'. Selanjutnya, ditampilkan video mengenai filosofi maskot (bintang). Yang paling ditunggu adalah pemotongan pita dan pemberian jargon kepada teman-teman. Terakhir, ditampilkan Video Show STAR FM Vol. Parade Competitions. Pada tahun ini, kompetisi yang diadakan meliputi 7th SMART MC (Sebelas Maret Mathematics Competition), SPA (8th Science Project Awards), MCL (Mathematics Competition League) yang terdiri dari MCL Futsal dan MCL Mobile Legends. Dan akhirnya, dilakukan foto bersama. </p>",
    "date": "11 Juni 2023"
  },

  {
    "id": "0013",
    "title": "Talkshow Magang Mahasiswa Matematika ",
    "cover": "berita-TM3.jpg",
    "slug": "talkshow-magang-mahasiswa-matematika-0013",
    "content": "<p>UNS–Hallo Mathematicians!</p><p> Tahun ini, Talkshow Magang Mahasiswa Matematika (TM3) telah dilaksanakan pada Sabtu, 10 Juni 2023 yang dilakukan secara luring di Ruang A3.18 FMIPA UNS.. Talkshow Magang Mahasiswa Matematika (TM3) adalah kegiatan berupa talkshow mengenai magang mahasiswa dengan pembicara yang berasal dari Komisi Magang. Talkshow Magang Mahasiswa Matematika (TM3) ini bertujuan untuk membantu civitas akademik matematika mengenai pengetahuan tentang dunia magang khususnya yang terkait dengan prodi matematika. Pada tahun ini kegiatan TM3 bertemakan “Expand Knowledge, Enhance Experience, Prepare for the Future”. Acara dimulai dengan pembukaan oleh MC, kemudian dilanjut dengan pengenalan Bapak Bowo Winarno, S.Si., M.Kom sebagai Komisi Magang. Setelahnya adalah penyampaian materi dan tanya jawab. Kemudian dilanjutkan dengan penyampaian materi ke-2 oleh Padmadi Cahyo Wibowo sebagai mahasiswa matematika tahun 2020 yang telah melaksanakan magang. Beliau memaparkan tahapan-tahapan untuk menjadi menjadi pemagang yang baik dan tips serta trik mengenai dunia magang. Diharapkan dari materi-materi yang diberikan pada TM3 kali ini dapat bermanfaat untuk mahasiswa yang akan menempuh magang kedepannya. </p>",
    "date": "10 Juni 2023"
  },

  {
    "id": "0012",
    "title": "Software Training | LaTex",
    "cover": "berita-Software Training LaTex.jpg",
    "slug": "software-training-|-latex-0012",
    "content": "<p>Hallo Mathematicians!</p> <p> Software Training LaTex merupakan program kerja dari bidang 1 yang bertujuan untuk memberikan ilmu dasar software LaTex dan telah dilaksanakan pada tanggal 20 Mei 2023 bersamaan dengan Software Training Mathematica. Bidang 1 sendiri telah menyiapkan begitu banyak fasilitas yang akan didapatkan oleh para peserta diantaranya yaitu pemateri yang berpengalaman, ilmu yang bermanfaat, buku panduan, e-sertifikat, dan relasi. Kegiatan ini diadakan bagi Mahasiswa Matematika angkatan 2021 yang telah registrasi yang diadakan secara langsung di Ruang A3.18 FMIPA UNS. </p> <p> Pemateri pada kegiatan Software Training LaTex kali ini merupakan salah satu dosen Matematika di UNS yang sangat berpengalaman tentunya, yakni Ibu Ririn Setyowati, S.Si., M.Sc. Beliau menyampaikan beberapa materi dasar software LaTex dan menu-menu serta penggunannya. Diharapkan dengan adanya Software Training LaTex ini dapat membantu mahasiswa untuk tingkat semester selanjutnya. </p>",
    "date": "20 Mei 2023"
  },

  {
    "id": "0011",
    "title": "Software Training | Mathematica",
    "cover": "berita-Software Training Mathematica.jpg",
    "slug": "software-training-|-mathematica-0011",
    "content": "<p>Hallo Mathematicians!</p> <p> Software Training Mathematica merupakan program kerja dari bidang 1 yang bertujuan untuk memberikan ilmu dasar software Mathematica dan telah dilaksanakan pada tanggal 20 Mei 2023. Bidang 1 sendiri telahmenyiapkan begitu banyak fasilitas yang akan didapatkan oleh para peserta diantaranya yaitu pemateri yang berpengalaman, ilmu yang bermanfaat, buku panduan, e-sertifikat, dan relasi. Kegiatan ini diwajibkan bagi seluruh prodi Matematika angkatan 2022 yang diadakan secara langsung di Ruang A3.16 dan A3.17 FMIPA UNS. </p> <p> Pemateri pada kegiatan Software Training Mathematica kali ini merupakan salah satu dosen Matematika di UIN Raden Mas Said Surakarta yang sangat berpengalaman tentunya, yakni Bapak Dedy Rahmadi, S.Si., M.Sc. Beliau menyampaikan beberapa materi dasar matematika dalam perkuliahan, seperti kalkulus, matriks, dan vektor. Semoga materi yang telah disampaikan oleh beliau dapat dipahami dengan baik dan bermanfaat sebagai bekal mata kuliah pada semester berikutnya. </p>",
    "date": "20 Mei 2023"
  },

  {
    "id": "0010",
    "title": "UPGRADING HIMATIKA 2023",
    "cover": "berita-upgrading.jpg",
    "slug": "upgrading-himatika-2023-0010",
    "content": "<p>Hallo Mathematicians!</p> <p> Ga terasa ya, kepengurusan HIMATIKA 2023 sudah berjalan selama 4 bulan. Gimana temen-temen, udah merasa nyaman atau belum nih selama 4 bulan kepengurusan? Harusnya sudah dong. Hari Sabtu dan Minggu 27-28 Mei HIMATIKA 2023 melaksanakan salah satu kegiatan wajib pengurus, yaitu Upgrading 2023 yang diadakan di Rumah Revolusi Menal WCS. Kegiatan ini bertujuan untuk membangun Sense of Belonging pengurus terhadap HIMATIKA FMIPA UNS. Kegiatan ini mengusung tema “Instill a Sense of Family, Towards HIMATIKA Innovate” </p> <p> Acara dimulai dengan pengisian materi yang diisi oleh Mas Afif Zakiy Abdullah yang merupakan demisisoner HIMATIKA. Setelah materi pengantar, kegiatan dilanjutkan dengan diskusi interaktif untuk menyelesaikan sebuah masalah. Dalam hal ini, pengurus dibagi dalam forum kecil dimana setiap forum memiliki pokok bahasan yang nantinya akan didiskusikan kembali pada forum utama. Diskusi interaktif ini berjalan sangat kondusif, terstruktur, dan pastinya interaktif. Tiba di sesi terakhir yaitu tanya jawab, pengurus sangat antusias dalam bertanya. Acara selanjutnya pada malam harinya adalah penampilan kelompok acara dibukan oleh sie acara dan kemudian setiap perwakilan kelompok mengambil undian untuk urutan penambilan kelompok. Terdapat bermacam macam penampilan seperti puisi berantai, drama, menyanyi, dll. Acara esok paginya adalah senam pagi yang dipandu oleh instruktur senam oleh Mas Daniel. Setelah senam terdapat outbond yang dipandu oleh DPO, terdapat 4 pos yaitu Tahan Tawa (TATA), Kaki Air (KARIR), Tutup Mata, dan Estafet bola. Kemudian dibagi kelompok lagi untuk mecari bendera HIMATIKA yang disembunyikan DPO. Acara terakhir yaitu pemberian hadiah kepada pemenang. Itulah keseruan kegiatan upgrading tahun ini semoga dengan adanya upgrading semua penguruh HIMATIKA 2023 bisa merasakan kekeluargaannya.</p>",
    "date": "27-28 Mei 2023"
  },

  {
    "id": "0009",
    "title": "Sharing dan Silaturahmi Antar Lembaga - HIMATIKA UNNES",
    "cover": "berita-salam.png",
    "slug": "sharing-dan-silaturahmi-antar-lembaga-himatika-unnes-0009",
    "content": "<p>UNS–Hallo Mathematicians!</p><p>SALAM (Sharing and Gathering betwee Institutions) telah dilaksanakan, di mana HIMATIKA UNS mengunjungi HIMATIKA UNNES pada hari Minggu, 21 Mei 2023 melalui Zoom Cloud Meetings. Tujuan dari kegiatan ini adalah untuk menjaga persahabatan dan meningkatkan hubungan baik antara HIMATIKA UNS dan HIMATIKA UNNES, memperkaya pengetahuan pengurus terkait institusi di dalam atau di luar UNS, dan memanfaatkan HIMATIKA UNNES sebagai referensi untuk kemajuan asosiasi. Kegiatan SALAM ini dipandu oleh Shiva Mahira Bagindo sebagai perwakilan HIMATIKA UNS dan Feronia Saadah sebagai perwakilan HIMATIKA UNNES. Dalam sesi awal, setiap ketua mengenalkan asosiasinya secara umum. Setelah itu, pengurus dibagi menjadi 9 breakout room untuk sesi FGD. Terlihat bahwa para pengurus aktif dalam mengajukan pertanyaan dan menyatakan pendapat. Kemudian ada sesi ice breaking dalam bentuk permainan 100 family untuk memecah kebekuan dan memperkuat hubungan. Acara diakhiri dengan pemberian kenang-kenangan dari masing-masing asosiasi dan dokumentasi bersama.</p>",
    "date": " 21 Mei 2023"
  },

  {
    "id": "0008",
    "title": "QUALITY TIME II OF HIMATIKA",
    "cover": "berita-quality time II.jpg",
    "slug": "quality-time-of-himatika-ii-0008",
    "content": "<p>Hallo Mathematicians</p> <p> Quality Time of Himatika yang ke-2 telah terlaksana pada tanggal 20 Mei 2023. Quality time kali ini pengurus diharuskan menggunakan dresscode dengan warna biru, putih, atau krem. Karena masih suasana lebaran Quality time kali ini dimulai dengan saling meminta maaf antar pengurus HIMATIKA. </p><p> Acara dimulai dengan permainan kucing-tikus, sebelumnya dibagi kelompok dana setiap kelompok mengirimkan 2 anggotanya untuk menjadi tikus atau kucing, untuk permainanya nanti setiap kucing menangkap tikus kecuali tisuk kelompoknya. Semua pengurus sangat antusias dan kompetitif dalam permainan ini. Dan penentuan pengurus HIMATIKA untuk mendapatkan Himatika Award kali ini Mba Inas yang mendapatkan penghargaan Himatika Award. Selamat Aura Mba Inas. Acara diakhiri dengan dokumentasi, sangat seru bukan quality time kali ini, semoga dapat meningkatkan keakraban antar pengurus. See you on the next quality time of HIMATIKA </p>",
    "date": "20 Mei 2023"
  },

  {
    "id": "0007",
    "title": "HUT HIMATIKA UNS ke-26",
    "cover": "berita-hut himatika.jpg",
    "slug": "hut-himatika-uns-ke-26-0007",
    "content": "<p>UNS–Hallo Mathematicians!</p><p>HUT HIMATIKA UNS jatuh pada tanggal 3 Mei setiap tahunnya. Pada tahun 2023 ini HIMATIKA menginjak tahun ke-26. Namun puncak perayaan HUT HIMATIKA UNS ke-26 dilaksanakan pada tanggal 6 Mei 2023 di Aula Gedung C FMIPA UNS. Pada tahun ke-26 ini, HUT HIMATIKA mengusung tema CHEER “A Feast for Our 26th Birthday”</p><p> HUT HIMATIKA dimulai dengan pembukaan oleh Master of ceremony, menyayikan lagu indonesia raya, sambutan-sambutan, pemotongan tumpeng, launchng produk himateaka, pengumuman Sebelas Maret Award, dan yang terakhir adalah penampilan angkatan. </p> <p> Acara puncak diawali dengan pemotongan tumpeng oleh Pak Siswanto sebagai kepala prodi dan ketua umum HIMATIKA 2023. Kemudian dilanjutkan dengan pemberian penghargaan-penghargaan. Dari penghargaan setiap angkatan, dosen, dan juga mahasiswa. Pada HUT tahun ini ada launchingnya produk Himateaka, produk himateaka yaitu berupa minuman teh dengan berbagai rasa. Tidak hanya itu, puncak acara HUT HIMATIKA tahun ini juga dimeriahkan oleh penampilan angkatan dari angkatan 2019 hingga angkatan 2022. Semoga di usia ke-26 ini HIMATIKA semakin jaya.</p>",
    "date": "6 Mei 2023"
  },

  {
    "id": "0006",
    "title": "PORTAKA 2023",
    "cover": "berita-portaka.jpg",
    "slug": "portaka-2023-0006",
    "content": "<p>UNS-Halo Mathematicians!</p><p> Dalam rangka menyambut HUT HIMATIKA FMIPA UNS ke-26, telah dilaksanakan PORTAKA 2023. PORTAKA merupakan kegiatan tahunan yan diadakan oleh HIMATIKA UNS. PORTAKA ini dilaksanakan dalam rangka menyambut hari HUT HIMATIKA FMIPA UNS ke-24. PORTAKA 2023 berhasil berlangsung mulai tanggal 26 Maret 2023 dan berpuncak pada HUT HIMATIKA FMIPA UNS ke-26 tanggal 6 Mei 2023. Mengusung tema “Solidarity Over Rivality” </p> <p> Pembukaan PORTAKA 2023 dilaksanakan pada tanggal 26 Maret, ditandai oleh pembukaan secara simbolis oleh Kepala Prodi Matematika dan pukulan gong oleh Ketua Panitia yang dapat disaksikan lewat Youtube HIMATIKA. Setelah itu, lomba-lomba PORTAKA mulai berlangsung. Para peserta lomba yang merupakan perwakilan angkatan masing-masing terlihat antusias mengikuti perlombaan namun tetap sportif. Hingga akhirnya, pada Puncak HUT HIMATIIKA FMIPA UNS ke-26 diumumkan Juara Umum beserta penyerahan hadiah secara langsung. Tidak lupa juga ditampilkan video penampilan angkatan. </p> <p> Lomba-lomba yang ada di PORTAKA 2022 antara lain: Bulu tangkis, futsal, basket, mobile legend, tebak kata, balap karung, tarik tambang, and gobak sodor. Dalam kegiatan PORTAKA tahun ini pemenang gelar Juara Umum adalah angkatan 2021. Setelah perlombaan selesai dan pemenang telah didapat, kejuaraan di umumkan pada saat acara HUT HIMATIKA FMIPA UNS ke-26.</p>",
    "date": "26 Maret 2023"
  },

  {
    "id": "0005",
    "title": "Kunjungan Dosen | Ibu Dr. Dra. Diari Indriati, M. Si",
    "cover": "berita-kunjugan dosen I.jpg",
    "slug": "kunjungan-dosen-ibu-dr-dra-diari-indriati-m-si-0005",
    "content": "<p>Hello, mathematicians!</p><p> Apa kabarmu? Semoga selalu sehat dimanapun berada. Jangan lupa tetap semangat! Dalam rangka mempererat hubungan kemahasiswaan khususnya dari pengurus HIMATIKA dan silaturahim di bulan Syawal, kami mengadakan kunjungan dosen. Dosen yang dikunjungi adalah Ibu Diari Indriati. Pengurus HIMATIKA yang mengikuti kunjungan dosen sebanyak 20 orang. Ibu Diari didatangi di rumahnya di Kompleks Perumahan Palur Sukoharjo. Kegiatan kunjungan dosen ini dilakukan pada Sabtu, 13 Mei 2023 pukul 10.00 hingga 12.00 WIB.</p>",
    "date": "13 Mei 2023"
  },

  {
    "id": "0004",
    "title": "HIMATIKA Peduli Lingkungan (HIMPUNAN)",
    "cover": "berita-himpunan.jpg",
    "slug": "himatika-peduli-lingkungan-(himpunan)-0004",
    "content": "<p>Hello, mathematicians!</p><p> Bagaimana kabarmu? Semoga selalu sehat dimanapun berada. Jangan lupa tetap semangat meski sedang berpuasa di bulan Ramadhan ini! Dalam rangka menyambut bulan Ramadhan, Bidang IV HIMATIKA FMIPA UNS mengadakan program kerja “HIMPUNAN”. Kami mengadakan Donasi Terbuka. Hasil donasi terbuka dibagikan kepada mereka yang membutuhkan dalam bentuk takjil. Kegiatan berbagi takjil ini dilakukan kepada warga sekitar Front Universitas Sebelas Maret, Jl. Kartika, RS Moewardi, Jl. Institut Seni Indonesia yang digelar pada Sabtu (25/3). Kegiatan ini merupakan bentuk kepedulian HIMATIKA terhadap masyarakat di bulan Ramadhan. Dengan total 100 nasi bungkus yang dibagikan. Dengan adanya pembagian takjil ini, diharapkan masyarakat yang kurang mampu dapat menikmati takjil ini dengan rasa syukur. </p>",
    "date": "25 Maret 2023"
  },

  {
    "id": "0003",
    "title": "QUALITY TIME I OF HIMATIKA",
    "cover": "berita-quality time I.jpg",
    "slug": "quality-time-of-himatika-i-0003",
    "content": "<p>Bagaimana puasanya? Saya harap kamu masih kuat dan jangan lupa menjaga kesehatanmu. </p> <p> Pada hari Sabtu (25/3), HIMATIKA telah mengadakan Quality Time HIMATIKA di Gedung A FMIPA UNS ruang A316 & A317. Kegiatan ini diselenggarakan oleh divisi Konsolidasi lembaga dan dihadiri oleh seluruh pengurus HIMATIKA FMIPA UNS 2023. </p> <p> Karena bertepatan dengan bulan Ramadan, acara Quality Time pertama kali ini dimulai dengan berbuka puasa bersama dan penampilan dari setiap divisi. Oleh karena itu, setiap divisi diharuskan untuk menampilkan pertunjukan kecil. </p> <p> Acara dimulai dengan penampilan ketua umum, sekretaris umum, dan bendahara umum, kemudian dilanjutkan dengan penampilan dari setiap divisi. Panitia melakukan berbagai pertunjukan seperti bernyanyi, membacakan puisi, dan lain sebagainya. Setelah itu, acara dilanjutkan dengan berbuka puasa bersama. Kemudian acara ditutup dengan dokumentasi. </p> <p> Sungguh seru, bukan, Quality Time kali ini?! Semoga ini dapat meningkatkan kedekatan antara pengurus HIMATIKA. Sampai jumpa di Quality Time HIMATIKA selanjutnya. </p>",
    "date": "25 Maret 2023"
  },

  {
    "id": "0002",
    "title": "RAPAT KERJA HIMATIKA 2023",
    "cover": "berita-raker.png",
    "slug": "rapar-kerja-himatika-2023-0002",
    "content": "<p>HIMATIKA FMIPA UNS menyelenggarakan Rapat Kerja HIMATIKA Tahun 2023 yang diselenggarakan dua hari berturut-turut pada tanggal 4 - 5 Maret 2023 di Ruang A3.16 & A3.17 Gedung A FMIPA UNS. Tema yang diusung pada rapat kerja ini adalah “optimalisasi kinerja HIMATIKA untuk mewujudkan kiprah HIMATIKA dengan transformasi terstruktur Diawali dengan pembukaan oleh pembawa acara dan dilanjutkan oleh ketua rapat. Raker ini diawali dengan presentasi oleh Divisi VI yang memaparkan program kerja dan inovasi dari divisi selama satu periode kepada manajemen HIMATIKA dan Badan Pengawas Organisasi, dilanjutkan dengan presentasi oleh Divisi II, Bendahara Umum Internal, Divisi V dan rapat kerja hari pertama diakhiri oleh Internal Sekretaris Jenderal dengan kegiatan yang sama Hari kedua masih bersama SekjeN Internal dilanjutkan dengan Divisi I, Divisi IV, dan Divisi III Divisi III berkesempatan menyampaikan draft program kerja pada hari kedua dan mengakhiri pemaparan program kerja internal dan lapangan pada rapat kerja ini Usai pemaparan, Ketua Umum dan Dewan Pengawas Organisasi HIMATIKA periode 2023 masing-masing memberikan pandangan dan saran terhadap draf program kerja yang telah dipresentasikan sebelumnya. Acara kemudian diakhiri dengan foto bersama seluruh pengurus HIMATIKA periode 2023. </p>",
    "date": "4 - 5 Maret 2023"
  },

  {
    "id": "0001",
    "title": "Pelantikan Pengurus HIMATIKA 2023",
    "cover": "berita-pelantikan.jpg",
    "slug": "pelantikan-pengurus-himatika-2023-0001",
    "content": "<p>Pelantikan Pengurus HIMATIKA 2023 berlangsung pada Senin, 16 Januari 2023 di Aula Gedung C Lt. 5 FMIPA UNS. Pelantikan tersebut dihadiri oleh Dekan FMIPA UNS, beberapa dosen, mahasiswa Matematika, komisioner HIMATIKA, anggota luar biasa HIMATIKA, alumni, dan beberapa tamu undangan lainnya. Salah satu acara yang menjadi inti dari pelantikan ini adalah serah terima jabatan yang disimbolkan dengan penyerahan bendera HIMATIKA. Kemudian acara dilanjutkan dengan pembacaan sumpah dan janji oleh pengurus, pemberian kata-kata motivasi, dan acara ditutup dengan foto bersama pengurus HIMATIKA 2023 dan seluruh tamu undangan yang hadir. </p>",
    "date": "16 Januari 2023"
  }
]
